tutorials/verificationAndValidation/atmosphericModels/HargreavesWright_2007/system/benchmark-data-HargreavesWright2007/Ux-HW-RH-Fig6a
5.91040498512291, 0.1664466550044139
6.231131486544684, 0.20004461022864461
6.510015557466532, 0.19864177284976137
6.802843831934471, 0.19716879360193929
7.332743206409284, 0.264925839001954
7.806875586561379, 0.3681746700877184
8.25311955962129, 0.4715637849113534
8.62964251495074, 0.5753036090797181
9.034053877372374, 0.678903149510198
9.522159920655517, 0.8877154933568576
9.996321760392572, 1.0965979790724703
10.37987573666498, 1.4115700415660655
10.833170370391153, 1.7966138311348487
11.23767993142931, 2.2523255536648463
11.670146638591216, 2.9543755199266144
12.060820014561454, 3.797480784635006
12.535286270009722, 5.097911034859102
12.884235053819857, 6.328550125483808
13.135525313499084, 7.3836241181413556
13.38685485262492, 8.579542983638703
13.582407577566388, 9.775742416611841
13.791924145777251, 11.042294144135937
13.931660777087739, 12.09792927174503
14.057492484298745, 13.294479414062891
14.18332419150975, 14.491029556380738
14.330111483486501, 15.828319358734987
14.448990728647765, 17.09532700840721
14.61685144373009, 18.99589108931726
14.756823751720233, 20.896595453965197
14.875761916051404, 22.37487041289713
15.001799840357107, 24.310856137623965
15.113873921393413, 26.176489567799837
15.239960945007372, 28.28853138357643
15.345131663302196, 30.400678412156434
15.457294123093371, 32.58321280622188
15.527476674321482, 34.237789352744855
15.611672168127257, 36.13877428486858
15.702849583567724, 38.07493536426778
15.766060033022793, 39.72954698172525
15.843312884640476, 41.73620063941329
15.906533153957195, 43.42602347508071
15.969841802028782, 45.43274727463769
16.03311117065377, 47.29862620135487
16.089418257367353, 49.199751417216476