tutorials/verificationAndValidation/atmosphericModels/HargreavesWright_2007/system/benchmark-data-HargreavesWright2007/k-HW-Fig6b-2500
1.2900874635568513, 49.577353047723314
1.2896015549076774, 48.40818131143202
1.2905733722060253, 47.65161419254281
1.2905733722060253, 46.68875311964047
1.291059280855199, 45.313220591832724
1.292031098153547, 44.212774518335536
1.292031098153547, 43.249913445433194
1.292517006802721, 42.14948408131183
1.2930029154518952, 40.98027892626888
1.2930029154518952, 39.74231468968016
1.2930029154518952, 38.64190203493463
1.2930029154518952, 37.67904096203229
1.2934888241010691, 36.372284225146146
1.2934888241010691, 34.92799261579263
1.2939747327502429, 33.655623774367285
1.293488824101069, 32.52083993353679
1.2934888241010691, 31.351651487869663
1.293488824101069, 30.216850937663335
1.293002915451895, 29.116454992293637
1.2925170068027212, 27.500240615011972
1.292031098153547, 26.124741505955893
1.2910592808551993, 24.64609541989325
1.290087463556851, 23.064285647448216
1.2881438289601554, 21.344957711911654
1.2866861030126335, 20.141431498911224
1.2857142857142856, 18.559621726466183
1.2837706511175897, 17.218560640998398
1.28134110787172, 15.705576787602446
1.2784256559766762, 13.986282270817554
1.2759961127308066, 12.576462103803983
1.2740524781341107, 11.132237331953803
1.2725947521865888, 9.894323223492584
1.2696793002915452, 8.243804497629263
1.2696793002915452, 6.455633933667784
1.2701652089407192, 5.01132561493845
1.2716229348882409, 3.7045354593006437
1.2779397473275025, 2.569517687208503
1.2881438289601554, 1.7438572992569021
1.303692905733722, 1.2962799582399285
1.324101068999028, 1.0204750007686414
1.3479105928085517, 0.8821046595097073
1.3639455782312924, 0.8471653546464779
1.381438289601555, 0.743400130734166
1.4086491739552964, 0.6736886147660073
1.4329446064139941, 0.6040773550528584
1.4514091350826042, 0.5346666078496725
1.4747327502429544, 0.533864557809764
1.4941690962099123, 0.533196182776507
1.5155490767735667, 0.5324609702399243
1.5388726919339164, 0.49727102473924845
1.5573372206025267, 0.46224817299683707
1.5777453838678328, 0.4271584837511426
1.5991253644314867, 0.3920353757537569
1.6214771622934887, 0.39126674446553267
1.6404275996112732, 0.39061507880812485
1.6637512147716227, 0.38981302876820223
1.6875607385811464, 0.38899426935246595
1.7089407191448005, 0.35387116135510155
1.727405247813411, 0.3876241005343033
1.748785228377065, 0.3181130970761288
1.7759961127308066, 0.3171773720295761
1.8032069970845481, 0.3162416469830234
1.8304178814382892, 0.3153059219364778
1.8624878522837705, 0.3142031031316108
1.899416909620991, 0.3129331905684367
1.933430515063168, 0.31176353426025116
1.9620991253644315, 0.2763897856253976
1.9839650145772594, 0.27563786371298704
