tutorials/verificationAndValidation/atmosphericModels/HargreavesWright_2007/system/benchmark-data-HargreavesWright2007/k-RH-Fig6b
1.3027210884353742, 0.3334523040892563
1.3027210884353742, 49.164263858422125
