tutorials/verificationAndValidation/atmosphericModels/HargreavesWright_2007/system/benchmark-data-HargreavesWright2007/mut-HW-Fig6d-4000
0.7467687888942081, 0.5095108695652186
1.7807563427477255, 1.188858695652172
3.1594064145524143, 2.0040760869565233
4.8827190043082815, 2.955163043478258
6.376256582096698, 3.702445652173914
8.099569171852565, 4.721467391304351
9.593106749640981, 5.502717391304344
11.431306845380568, 6.555706521739133
13.039731929152708, 7.404891304347821
14.360938247965535, 8.118206521739125
15.797032072762086, 8.865489130434781
17.63523216850168, 9.884510869565212
18.898994734322642, 10.631793478260867
20.392532312111058, 11.345108695652172
21.886069889899474, 12.194293478260867
23.37960746768789, 12.975543478260867
24.873145045476306, 13.824728260869563
26.65390138822403, 14.70788043478261
28.20488271900431, 15.557065217391298
29.640976543800853, 16.37228260869565
31.134514121589277, 17.119565217391298
32.62805169937769, 18.002717391304344
34.29392053614169, 18.851902173913047
35.78745811393011, 19.63315217391304
37.28099569171853, 20.482336956521735
38.831977022498805, 21.33152173913043
40.44040210627094, 22.18070652173913
41.93393968405937, 23.09782608695652
43.48492101483963, 24.048913043478258
45.03590234561992, 24.864130434782606
46.471996170416475, 25.679347826086953
48.022977501196735, 26.4945652173913
49.516515078985165, 27.377717391304348
51.01005265677358, 28.226902173913043
52.618477740545714, 29.144021739130434
53.99712781235041, 29.99320652173913
55.605552896122546, 30.842391304347824
57.21397797989468, 31.725543478260867
58.59262805169938, 32.57472826086956
60.02872187649592, 33.42391304347826
61.57970320727621, 34.341032608695656
63.01579703207277, 35.224184782608695
64.6242221158449, 36.17527173913044
66.0028721876496, 36.99048913043478
67.55385351842988, 37.87364130434783
68.93250359023456, 38.82472826086956
70.31115366203926, 39.63994565217391
71.86213499281952, 40.59103260869565
73.29822881761608, 41.474184782608695
74.67687888942078, 42.42527173913044
76.11297271421732, 43.34239130434783
77.54906653901388, 44.25951086956522
78.92771661081856, 45.21059782608695
80.30636668262328, 46.09375
81.68501675442796, 47.01086956521739
83.06366682623265, 47.961956521739125
84.38487314504546, 48.91304347826087
85.59119195787459, 49.76222826086956