tutorials/verificationAndValidation/atmosphericModels/HargreavesWright_2007/system/benchmark-data-HargreavesWright2007/mut-RH-Fig6d
1.2063188128291067, 0.6453804347826093
3.6189564384873165, 1.936141304347828
5.801819052178079, 3.0910326086956488
8.099569171852565, 4.449728260869563
10.741981809478219, 5.842391304347821
13.097175682144567, 7.1331521739130395
15.165150789851609, 8.254076086956516
17.46290090952609, 9.544836956521735
19.932982288176163, 10.835597826086953
22.805169937769264, 12.398097826086953
25.67735758736238, 13.960597826086953
28.319770224988034, 15.455163043478258
30.962182862613687, 16.813858695652172
33.489707994255625, 18.24048913043478
35.67257060794638, 19.39538043478261
37.97032072762087, 20.686141304347824
40.26807084729536, 21.976902173913043
42.967927237912875, 23.403532608695652
45.55289612254667, 24.728260869565215
47.7932024892293, 26.05298913043478
50.20584011488751, 27.377717391304348
52.7908089995213, 28.77038043478261
55.72044040210628, 30.4008152173913
59.052178075634274, 32.13315217391304
61.86692197223552, 33.661684782608695
64.73910962182862, 35.224184782608695
67.32407850646241, 36.71875
70.02393489707994, 38.17934782608695
72.43657252273816, 39.43614130434783
74.61943513642892, 40.692934782608695
77.14696026807086, 42.08559782608695
79.90426041168023, 43.58016304347826
82.77644806127334, 45.14266304347826
85.99329822881762, 46.908967391304344
88.75059837242699, 48.40353260869565
91.16323599808521, 49.69429347826087